{
  "work time": "Sun-Thu: 8:00AM - 09:00PM",
    "WHY CHOOSE US?":"WHY CHOOSE US?",
    "aboutUs":"ABOUT US",
    "Home":"Home",
    "Rashid Al-Ghamdi's office": "Rashid Al-Ghamdi's office",
    "Chartered accountants and auditors": "Chartered accountants and auditors",
    "Our Services":"Our Services",
    "Our services slider description":"Review of the financial statements. Zakat and taxes service Accounting bookkeeping Accounting services and financial advisory",
    "Menu Industry":"Menu Industry",
    "Menu Industry Desc":"<ul><li>We have our own kitchen for food experiments and training, which is equipped with all capabilities and raw materials, through which we guarantee that you will get high quality items.</li><li>Through the experiences of the menus department team, we were able to write recipes in a way that you can rely on and reduce dependence on your employees.</li><li>Also, through the menu service, we provide you with a file of suppliers, which contains alternatives to them in the event of unavailability or interruption of raw materials</li><li>In this section, the Checkers team calculates the costs of the items and offers you the proposed price accordingly.</li></ul>",
    "Building management and operating systems":"Building management and operating systems",
    "Building management and operating systems Desc":"<p>At Checkers, we have our certified program from(ISO 9001) or (ISO 22000) specially prepared for building management, operation, health and food safety and food systems for food and beverage companies and building a mechanism to monitor these systems and maintain their continuity and quality of performance as required. and staff movement</p><ul><li>A detailed report at the beginning of the program to determine the weaknesses and strengths in your company in all its administrative, operational and financial aspects, in addition to food health and safety.</li><li>Develop an action plan built to solve problems and focus on your priorities and critical points, which are identified through the initial report.</li><li>Follow-up and make 2-3 weekly visits for the duration of the program, and submit to you a report for each visit showing the progress of the set plan</li><li>The action plan is supported by several training courses to enhance employee culture of mechanisms, health and food safety</li><li>If the customer desires, the Checkers team makes monthly visits and delivers to you a report that shows you the extent of the commitment of the employees and the company to the built systems and mechanisms.</li></ul>",
    "Menu management":" Company incorporation service:ESTABLISHING",
    "Menu management Desc":"<p>The Checkers team, through its strategic partnerships with various suppliers, provides you with the best price offers and from several companies. We guarantee you the quality of their work and supervise their implementation to obtain the best results, and it includes the following</p><ul><li>Site Rating</li><li>Appraisal of advanced employees</li><li>Kitchen related contracting</li><li>External advertising</li><li>Logo and identity</li><li>point of sale systemsPOS and monitoring</li><li>Equipment Required</li><li>Printing and packaging</li></ul>",
    "MAIN SERVICES":"By steps.. the way we work",
    "COMPANY LINKS":"COMPANY LINKS",
    "OUR CLIENTS":"OUR CLIENTS",
    "CONTACT INFO":"CONTACT INFO",
    "services":"Our services",
    "Contact":"Contact",
    "TEAM MESSAGE":"TEAM MESSAGE",
    "TEAM MESSAGE Desc":"Each of us has years of experience in the food and beverage sector and we have stood in front of thousands of experiences that have refined our skills and through the ISO certificate for service quality (ISO 9001:2015) obtained by the Checkers team and reinforced our skills We promise to transfer these experiences and experiences to your companies, your work team and your employees in the way that we created in Checkers and distinguished us with it and its quality, which has long been the distinguishing mark and a pillar of the success of our customers with whom we built success stories.",
    "copyright":"All Rights Reserved For SHAKERS &copy; 2022",

    "TESTIMONIALS":"TESTIMONIALS",
    "CALL US":"CALL US",
    "SEND MESSAGE":"SEND MESSAGE",
    "GET IN TOUCH WITH US":"GET IN TOUCH WITH US",
    "Email":"E-mail",
    "Name":"Name",
    "Subject":"Subject",
    "Address":"Address",
    "Phone Number":"Phone Number",
    "Message":"Your required service",
    "read more":"Read More",
    "vision":"Our vision",
    "visionDesc":"The first company in Kuwait to establish and develop food and beverage companies and build administrative and operational systems.",
    "message":"Our message",
    "messageDesc":"Establishing and developing food and beverage companies and reaching them to achieve the formula of success that we established to provide to our customers through our range of services.",
    "We create the menu with international standards":"We create the menu with international standards",
    "Quality at work":"Quality at work",
"Design 2D diagram":"Design 2D diagram",
"abstract":"The restaurant is not only menu and staff.. the restaurant is managed and operated",

"Redesign your kitchen":"Redesign your kitchen",
"High quality items":"High quality items",
"FEATURED WORK":"FEATURED WORK",
"service1":"Meeting with the client and determining his requirements and ambitions",
"service2":"The menu creation department draws the first features of the menu to start the tasting experiences in our kitchen dedicated to experiences and tastings",
"service3":"The operation department receives all the requirements of the catering department, to determine all the needs of equipment and the number of employees and start making plans",
"service4":"Writing a complete work plan that contains all the tasks until after the opening and distributing responsibilities to the work team",
"service5":"Starting the implementation of the work plan, and each department in Checkers does its work in parallel with the other departments to gain time and adhere to the plan",
"service6":"Providing all needs with our strategic partners such as packaging, points of sale, equipment suppliers and many more",
"service7":"After the opening, the Checkers team starts the administrative and operational plan for a period of 3 months."
}